//
//	Localizable.strings - English
//	Reader v2.5.4
//
//	Created by Julius Oklamcak on 2011-07-01.
//	Copyright © 2011-2013 Julius Oklamcak. All rights reserved.
//
//	Permission is hereby granted, free of charge, to any person obtaining a copy
//	of this software and associated documentation files (the "Software"), to deal
//	in the Software without restriction, including without limitation the rights to
//	use, copy, modify, merge, publish, distribute, sublicense, and/or sell copies
//	of the Software, and to permit persons to whom the Software is furnished to
//	do so, subject to the following conditions:
//
//	The above copyright notice and this permission notice shall be included in all
//	copies or substantial portions of the Software.
//
//	THE SOFTWARE IS PROVIDED "AS IS", WITHOUT WARRANTY OF ANY KIND, EXPRESS
//	OR IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY,
//	FITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE
//	AUTHORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER LIABILITY,
//	WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING FROM, OUT OF OR IN
//	CONNECTION WITH THE SOFTWARE OR THE USE OR OTHER DEALINGS IN THE SOFTWARE.
//

"TitleName" = "SomaBox 108";
"TitleName2" = "Soma-Lösungen";
"TitleName3" = "Idee Pro";
"TitleName4" = "Mehr";

"TabTitleName" = "Soma108";
"TabTitleName2" = "Soma-Lösungen";
"TabTitleName3" = "Idee Pro";
"TabTitleNameY" = "Some Y";
"TabTitleNameTry" = "Versuchen";
"TabTitleNameX" = "Some X";
"TabTitleNameW" = "Some W";
"TabTitleName4" = "Mehr";

"GoAction" = "Zur Demo";
"TitleSetting" = "Einstellungen";
"TitleHelp" = "Über";
"ContentSoma" = "Über SOMABox";
"ContentAuthor" = "E-Mail senden: dacaiguoguo@163.com";

"Completed" = "Abgeschlossen";
"ToDo" = "Zu erledigen";

"RouteX" = "Route X";
"RouteY" = "Route Y";
"RouteZ" = "Route Z";

"左" = "links";
"右" = "rechts";
"上" = "oben";
"下" = "unten";
"前" = "vorne";
"后" = "hinten";

"Reset" = "Zurücksetzen";
"StepCount" = "Schrittzahl";
"DemoShow" = "Beispiel";
"SomaDes" = "Drehung mit einem Finger\nMit zwei Fingern zum Schwenken streichen\nMit zwei Fingern kneifen oder spreizen zum Zoomen";

"Display Mode" = "Anzeigemodus";
"Colorful Answers" = "Farbige Antworten";
"Question Mode" = "Fragenmodus";
"Number Mode" = "Zahlenmodus";
"Pause Playback" = "Pause";
"Auto Play" = "Automatische Wiedergabe";
"StepSm" = "Schritt";
"Kind" = "Lösung";

"restorePurchases.success" = "Wiederherstellung erfolgreich";
"restorePurchases.error" = "Erneut versuchen";

"Restore Purchases" = "Käufe wiederherstellen";
"Terms Of Use" = "Nutzungsbedingungen";
"Privacy Policy" = "Datenschutzrichtlinie";
"Purchases" = "Käufe";
"PurchasesDesc" = "Automatische Verlängerung. Jederzeit kündbar.";
